{	"HMe1":"This celestial object was named after the swiftest roman god, his greek counterpart was Hermes.",
	"HMe2":"This celestial object is covered in tens of thousands of craters, 414 are named as of 2021.",
	"HMe3":"This celestial object has the largest temperature fluctuations in the solar system.",
	"HMe4":"This celestial object has a bizarre orbit.",
	"HV1":"This celestial object is about the same size as Earth.",
	"HV2":"This celestial object was named after the roman goddess of beauty, her greek counterpart was Aphrodite. It is the only planet named after a female god.",
	"HV3":"This celestial object has the fewest number of craters of all rocky planets.",
	"HV4":"This celestial object has an induced magnetic field instead of a normal magnetic field like Earth.",
	"HE1":"This celestial object is the only planet not named after a roman god, its name means 'the Ground'.",
	"HE2":"This celestial object is what's called a goldilocks planet.",
	"HE3":"This celestial object is the largest rock planet.",
	"HE4":"This celestial object has the largest number of satellites orbitting it, both natural and man-made.",
	"HMa1":"This celestial object was named after roman god of war, his greek counterpart was Ares. Because it's color was close to the color of blood",
	"HMa2":"This celestial object's color comes from the oxidization, or rusting, of the iron on it's surface.",
	"HMa3":"This celestial object is believed to not support life, but to have been able to in the distant past.",
	"HMa4":"One rotation of this celestial object is called a Sol day.",
	"HPs1":"This celestial object is the primary target of the NASA Psyche Mission",
	"HPs2":"This celestial object was named after the roman goddes of the soul.",
	"HPs3":"This celestial object was discovered merely 6 years after the last planet's discovery.",
	"HPs4":"This celestial object is most likely a survivor of multiple violent hit-and-run collisions.",
	"HJ1":"This celestial object was named after the king of the roman gods and god of the skies, his greek counterpart being Zeus.",
	"HJ2":"This celestial object's surface appears like a series of swirls due to it's numerous storms.",
	"HJ3":"This celestial object has a man-made satellite named the Juno probe.",
	"HJ4":"This celestial object has the least number of rings of all planets in our solar system.",
	"HS1":"This celestial object was named after a roman titan who was the father of king of the gods, his greek counterpart was Cronus.",
	"HS2":"The diameter of the celestial object's rings are over 2 times the objects own diameter.",
	"HS3":"This celestial object has the largest number of natural satellites.",
	"HS4":"This celestial object's system is a rich source of scientific discovery.",
	"HU1":"This celestial object was named after the roman primordial god of the sky, grandfather of the king of gods. His greek counterpart was Caelus.",
	"HU2":"This celestial object appears as a single color",
	"HU3":"This celestial object's discoverer was originally going to name it Georgium Sidus after King George III before it got it's official name.",
	"HU4":"This celestial object was the first planet discovered with a telescope.",
	"HN1":"This celestial object was named after roman god of the seas. His greek counterpart was Poseidon.",
	"HN2":"This celestial object's color from large amounts of methane gas in it's atmosphere, as it absorbs red light.",
	"HN3":"This celestial object is the only planet in the solar system not visible to the naked eye at night.",
	"HN4":"This celestial object this planet completed it's first full orbit around the sun since it's discovery in 2011.",
	"HPl1":"This celestial object is named after the roman god of the underworld, with his greek equivalent being Hades.",
	"HPl2":"This celestial object is considered a Dwarf Planet, instead of a full planet due to it's orbit crossing the paths of several other planets.",
	"HPl3":"This celestial object is believed to possibly hold an ocean deep below it's surface.",
	"HPl4":"This celestial object was named by Venetia Burney of Oxford, England when she was an 11 year old girl.",
}
