{
	"Game Name":"Space Lander!",
	"Difficulty1": "Easy Questions",
	"TEQ001": "What is the largest planet in the solar system?",
	"TEA001": "Jupiter",
	"TEQ002": "What is the second largest planet in the solar system?",
	"TEA002": "Saturn",
	"TEQ003": "What is the seventh largest planet in the solar system?",
	"TEA003": "Mars",
	"TEQ004": "What is the eighth largest planet in the solar system?",
	"TEA004": "Mercury",
	"TEQ005": "What is the largest dwarf planet in the solar system?",
	"TEA005": "Pluto",
	"TEQ006": "What celestal body is located in the asteroid belt?",
	"TEA006": "16 Psyche",
	"TEQ007": "What is the seventh smallest planet in the solar system?",
	"TEA007": "Saturn",
	"TEQ008": "What is the eighth smallest planet in the solar system?",
	"TEA008": "Jupiter",
	"TEQ009": "What is the smallest planet in the solar system?",
	"TEA009": "Mercury",
	"TEQ010": "What is the fifth smallest dwarf planet in the solar system?",
	"TEA010": "Pluto",
	"TEQ011": "What celestal body is an asteroid which will eventually have the Psyche Spacecraft orbiting it?",
	"TEA011": "16 Psyche",
	"TEQ012": "What dwarf planet was long considered to be the 9th planet?",
	"TEA012": "Pluto",
	"TEQ013": "What planet is the closest to the sun?",
	"TEA013": "Mercury",
	"TEQ014": "What planet is the second closest to the sun?",
	"TEA014": "Venus",
	"TEQ015": "What planet is the third closest to the sun?",
	"TEA015": "Earth",
	"TEQ016": "What planet is the forth closest to the sun?",
	"TEA016": "Mars",
	"TEQ017": "What planet is the fifth closest to the sun?",
	"TEA017": "Jupiter",
	"TEQ018": "What planet is the sixth closest to the sun?",
	"TEA018": "Saturn",
	"TEQ019": "What planet is the seventh closest to the sun?",
	"TEA019": "Uranus",
	"TEQ020": "What planet is the eighth closest to the sun?",
	"TEA020": "Neptune",
	"TEQ021": "What planet has a storm in its atmosphere, known as “The Great Red Spot”?",
	"TEA021": "Jupiter",
	"TEQ022": "What planet is known as “The Red Planet”?",
	"TEA022": "Mars",
	"TEQ023": "What planet was the Psyche spacecraft launched from?",
	"TEA023": "Earth",
	"TEQ024": "What planet has the most extensive ring system?",
	"TEA024": "Saturn",
	"TEQ025": "What planet is the eighth furthest from the sun?",
	"TEA025": "Mercury",
	"TEQ026": "What planet is the seventh furthest from the sun?",
	"TEA026": "Venus",
	"TEQ027": "What planet is the sixth furthest from the sun?",
	"TEA027": "Earth",
	"TEQ028": "What planet is the fifth furthest from the sun?",
	"TEA028": "Mars",
	"TEQ029": "What planet is the fourth furthest from the sun?",
	"TEA029": "Jupiter",
	"TEQ030": "What planet is the third furthest from the sun?",
	"TEA030": "Saturn",
	"TEQ031": "What planet is the second furthest from the sun?",
	"TEA031": "Uranus",
	"TEQ032": "What planet is the furthest from the sun?",
	"TEA032": "Neptune",
	"TEQ033": "What asteroid is scheduled to be mapped by the Psyche spacecraft?",
	"TEA033": "16 Psyche",
	"TEQ034": "What planet has the most moons?",
	"TEA034": "Jupiter",
	"TEQ035": "What planet has the fourth longest day, lasting about 23 hours, 56 minutes?",
	"TEA035": "Earth",
	"TEQ036": "What planet’s atmosphere contains cloud bands and cyclonic storms, which give it an appearance like a tapestry of colorful stripes and spots?  ",
	"TEA036": "Jupiter",
	"TEQ037": "What planet has the fifth shortest day, lasting about 23 hours, 56 minutes?",
	"TEA037": "Earth",
	"TEQ038": "What planet has an atmosphere composed of mostly carbon dioxide, nitrogen, and argon gases, and a surface covered with red dust, that gives it its signature red color?",
	"TEA038": "Mars",
	"TEQ039": "What planet has a surface covered mostly in water?",
	"TEA039": "Earth",
	"TEQ040": "What planet has the shortest orbit around the Sun, taking about 88 Earth days?",
	"TEA040": "Mercury",
	"TEQ041": "What planet has the second shortest orbit around the Sun, taking about 225 Earth days?",
	"TEA042": "Venus",
	"TEQ043": "What planet has the third shortest orbit around the Sun, taking about 365 Earth days?",
	"TEA043": "Earth",
	"TEQ044": "What planet has the fourth shortest orbit around the Sun, taking about 687 Earth days?",
	"TEA044": "Mars",
	"TEQ045": "What planet has the fifth shortest orbit around the Sun, taking about 12 Earth years?",
	"TEA045": "Jupiter",
	"TEQ046": "What planet has the sixth shortest orbit around the Sun, taking about 29 Earth years?",
	"TEA046": "Saturn",
	"TEQ047": "What planet has the seventh shortest orbit around the Sun, taking about 84 Earth years?",
	"TEA047": "Uranus",
	"TEQ048": "What planet has the eighth shortest orbit around the Sun, taking about 165 Earth years?",
	"TEA048": "Neptune",
	"TEQ049": "What planet has an atmosphere consists of 78% nitrogen, 21% oxygen, and 1% other gases such as argon, and neon, and has a blue color because of the large amount of water on its surface?",
	"TEA049": "Earth",
	"TEQ050": "What planet has the eighth longest orbit around the Sun, taking about 88 Earth days?",
	"TEA050": "Mercury",
	"TEQ051": "What planet has the seventh longest orbit around the Sun, taking about 225 Earth days?",
	"TEA052": "Venus",
	"TEQ053": "What planet has the sixth longest orbit around the Sun, taking about 365 Earth days?",
	"TEA053": "Earth",
	"TEQ054": "What planet has the fifth longest orbit around the Sun, taking about 687 Earth days?",
	"TEA054": "Mars",
	"TEQ055": "What planet has the fourth longest orbit around the Sun, taking about 12 Earth years?",
	"TEA055": "Jupiter",
	"TEQ056": "What planet has the third longest orbit around the Sun, taking about 29 Earth years?",
	"TEA056": "Saturn",
	"TEQ057": "What planet has the second longest orbit around the Sun, taking about 84 Earth years?",
	"TEA057": "Uranus",
	"TEQ058": "What planet has the longest orbit around the Sun, taking about 165 Earth years?",
	"TEA058": "Neptune",
	"TEQ059": "",
	"TEA059": "",
	"TEQ060": "",
	"TEA060": "",
	
	"Difficulty2": "Medium Questions",
	"TEQ001": "What is the third largest planet in the solar system?",
	"TEA001": "Uranus",
	"TEQ002": "What is the fourth largest planet in the solar system?",
	"TEA002": "Neptune",
	"TMQ003": "What is the fifth largest planet in the solar system?",
	"TMA003": "Earth",
	"TMQ004": "What is the sixth largest planet in the solar system?",
	"TMA004": "Venus",
	"TMQ005": "What planet will the Psyche spacecraft pass by, on its way to the asteroid 16 Psyche?",
	"TMA005": "Mars",
	"TEQ006": "What is the sixth smallest planet in the solar system?",
	"TEA006": "Uranus",
	"TEQ007": "What is the fifth smallest planet in the solar system?",
	"TEA007": "Neptune",
	"TMQ008": "What is the fourth smallest planet in the solar system?",
	"TMA008": "Earth",
	"TMQ009": "What is the third smallest planet in the solar system?",
	"TMA009": "Venus",
	"TMQ010": "What celestal body is an asteroid named after the Greek goddess of the soul?",
	"TMA010": "16 Psyche",
	"TMQ011": "What is the second closest dwarf planet to the sun?",
	"TMA011": "Pluto",
	"TMQ012": "What asteroid was discovered in 1852?",
	"TMA013": "16 Psyche",
	"TMQ014": "What is the fourth furthest dwarf planet from the sun?",
	"TMA014": "Pluto",
	"TMQ015": "What planet is the hottest in our solar system?",
	"TMA015": "Venus",
	"TMQ016": "What planet is known for having polar ice caps made of carbon dioxide and ice?",
	"TMA016": "Mars",
	"TMQ017": "What planet has a moon named Titan?",
	"TMA017": "Saturn",
	"TMQ018": "What planet has the third longest day, lasting about 24 hours, 37 minutes?",
	"TMA018": "Mars",
	"TMQ019": "What asteroid is likely made largely of metal rather than rock or ice?",
	"TMA019": "16 Psyche",
	"TMQ020": "What planet has the sixth shortest day, lasting about 24 hours, 37 minutes?",
	"TMA020": "Mars",
	"TMQ021": "Which planet has an atmosphere composed mostly of hydrogen and helium with just a little bit of methane, which gives it a deep blue color?",
	"TMA021": "Neptune",
	"TMQ022": "What planet has an atmosphere of mostly carbon dioxide with clouds of sulfuric acid, and a surface that makes it take a yellowy appearance?",
	"TMA022": "Venus",
	"TEQ023": "What planet has an atmosphere is mostly hydrogen and helium, with a small amount of methane and traces of water and ammonia, giving its signature light blue color?",
	"TEA023": "Uranus",
	"TMQ024": "What dwarf planet has the fourth longest orbit around the sun, taking about 248 Earth years?",
	"TMA024": "Pluto",
	"TMQ025": "What asteroid has an orbit around the sun that lasts about 5 Earth years or (1,828 Earth days), coming between Mars's year (687 Earth days) and Jupiter's year (12 Earth years)?",
	"TMA025": "16 Psyche",
	"TMQ026": "What dwarf planet has the second shortest orbit around the sun, taking about 248 Earth years?",
	"TMA026": "Pluto",
	"TMQ027": "",
	"TMA027": "",
	"TMQ028": "",
	"TMA028": "",
	"TMQ029": "",
	"TMA029": "",
	"TMQ030": "",
	"TMA030": "",
	"TMQ031": "",
	"TMA031": "",
	"TMQ032": "",
	"TMA032": "",
	"TMQ033": "",
	"TMA033": "",
	"TMQ034": "",
	"TMA034": "",
	"TMQ035": "",
	"TMA035": "",
	"TMQ036": "",
	"TMA036": "",
	"TMQ037": "",
	"TMA037": "",
	"TMQ038": "",
	"TMA038": "",
	"TMQ039": "",
	"TMA039": "",
	"TMQ040": "",
	"TMA040": "",
	"TMQ041": "",
	"TMA041": "",
	"TMQ042": "",
	"TMA042": "",
	"TMQ043": "",
	"TMA043": "",
	"TMQ044": "",
	"TMA044": "",
	"TMQ045": "",
	"TMA045": "",
	"TMQ046": "",
	"TMA046": "",
	"TMQ047": "",
	"TMA047": "",
	"TMQ048": "",
	"TMA048": "",
	"TMQ049": "",
	"TMA049": "",
	"TMQ050": "",
	"TMA050": "",
	"TMQ051": "",
	"TMA051": "",
	"TMQ052": "",
	"TMA052": "",
	"TMQ053": "",
	"TMA053": "",
	"TMQ054": "",
	"TMA054": "",
	"TMQ055": "",
	"TMA055": "",
	"TMQ056": "",
	"TMA056": "",
	"TMQ057": "",
	"TMA057": "",
	"TMQ058": "",
	"TMA058": "",
	"TMQ059": "",
	"TMA059": "",
	"TMQ060": "",
	"TMA060": "",
	
	"Difficulty3": "Hard Questions",
	"THQ001": "What planet has a day that is longer than its year?",
	"THA001": "Venus",
	"THQ002": "What planet has the strongest winds, reaching speeds over 1,200 mph/2,000 kmph?",
	"THA002": "Neptune",
	"THQ003": "What planet has the longest day, lasting about 243 Earth days?",
	"THA003": "Venus",
	"THQ004": "What planet has the second longest day, lasting about 58 days, 15 hours, 30 minutes?",
	"THA004": "Mercury",
	"THQ005": "What planet has the fifth longest day, lasting about 17 hours, 14 minutes?",
	"THA005": "Uranus",
	"THQ006": "What planet has the sixth longest day, lasting about 16 hours, 6 minutes?",
	"THA006": "Neptune",
	"THQ007": "What planet has the seventh longest day, lasting about 10 hours and 34 minutes?",
	"THA007": "Saturn",
	"THQ008": "What planet has the eighth longest day, lasting about 9 hours and 56 minutes?",
	"THA008": "Jupiter",
	"THQ009": "What dwarf planet has the longest day, lasting about 153 hours?",
	"THA009": "Pluto",
	"THQ010": "What asteroid orbits the sun at an average distance of 3 Astronomical Units (about 280 million miles)?",
	"THA010": "16 Psyche",
	"THQ011": "What planet's axis of rotation is tilted just 2 degrees, and barely as seasons?",
	"THA011": "Mercury",
	"THQ012": "What planet spins nearly sideways to its orbit, with a tilt of 97.77 degrees?",
	"THA012": "Uranus",
	"THQ013": "What planet has the shortest day, lasting about 9 hours and 56 minutes?",
	"THA013": "Jupiter",
	"THQ014": "What planet has the second shortest day, lasting about 10 hours and 34 minutes?",
	"THA014": "Saturn",
	"THQ015": "What planet has the third shortest day, lasting about 16 hours, 6 minutes?",
	"THA015": "Neptune",
	"THQ016": "What planet has the fourth shortest day, lasting about 17 hours, 14 minutes?",
	"THA016": "Uranus",
	"THQ017": "What planet has the seventh shortest day, lasting about 58 days, 15 hours, 30 minutes?",
	"THA017": "Mercury",
	"THQ018": "What planet has the eighth shortest day, lasting about 243 Earth days?",
	"THA018": "Venus",
	"THQ018": "What dwarf planet has the fifth shortest day, lasting about 153 hours?",
	"THA018": "Pluto",
	"THQ019": "What planet is the hottest in our solar system?",
	"THA019": "Venus",
	"THQ020": "What asteroid is about 2,700 times less massive than Earth’s moon?",
	"THA020": "16 Psyche",
	"THQ021": "What planet has an atmosphere is blanketed with clouds that appear as faint stripes, jet streams, and storms, making the atmosphere have different shades of yellow, brown, and gray?",
	"THA021": "Saturn",
	"THQ022": "What asteroid has a gravitational pull about one tenth as strong as the Earth’s moon’s?",
	"THA022": "16 Psyche",
	"THQ023": "What planet has an exosphere made mostly of oxygen, sodium, hydrogen, helium, and potassium instead of an atmosphere, that gives it a grayish-brown appearance?",
	"THA023": "Mercury",
	"THQ024": "What asteroid has a gravitational pull about one tenth as strong as the Earth’s moon’s?",
	"THA024": "16 Psyche",
	"THQ025": "What planet has 28 known moons, moons are sometimes called the “literary moons” because they are mostly named for Shakespearean characters?",
	"THA025": "Uranus",	
	"THQ026": "What asteroid has a surface area of about 165,800 sq km (approximately 64,000 sq mi)?",
	"THA026": "16 Psyche",
	"THQ027": "What planet has 95 moons that have been officially recognized by the International Astronomical Union?",
	"THA027": "Jupiter",
	"THQ028": "What asteroid has a day lasting about 4 hours and 12 minutes?",
	"THA028": "16 Psyche",
	"THQ029": "",
	"THA029": "",
	"THQ030": "",
	"THA030": "",
	"THQ031": "",
	"THA031": "",
	"THQ032": "",
	"THA032": "",
	"THQ033": "",
	"THA033": "",
	"THQ034": "",
	"THA034": "",
	"THQ035": "",
	"THA035": "",
	"THQ036": "",
	"THA036": "",
	"THQ037": "",
	"THA037": "",
	"THQ038": "",
	"THA038": "",
	"THQ039": "",
	"THA039": "",
	"THQ040": "",
	"THA040": "",
	"THQ041": "",
	"THA041": "",
	"THQ042": "",
	"THA042": "",
	"THQ043": "",
	"THA043": "",
	"THQ044": "",
	"THA044": "",
	"THQ045": "",
	"THA045": "",
	"THQ046": "",
	"THA046": "",
	"THQ047": "",
	"THA047": "",
	"THQ048": "",
	"THA048": "",
	"THQ049": "",
	"THA049": "",
	"THQ050": "",
	"THA050": "",
	"THQ051": "",
	"THA051": "",
	"THQ052": "",
	"THA052": "",
	"THQ053": "",
	"THA053": "",
	"THQ054": "",
	"THA054": "",
	"THQ055": "",
	"THA055": "",
	"THQ056": "",
	"THA056": "",
	"THQ057": "",
	"THA057": "",
	"THQ058": "",
	"THA058": "",
	"THQ059": "",
	"THA059": "",
	"THQ060": "",
	"THA060": "",
	
	"BonusDifficulty": "Bonus Questions",
	"TBQ001": "What planet sometimes orbits the Sun in retrograde (backwards)? (multiple correct answers)",
	"TBA001": ["Mercury", "Venus"],
	"TBQ002": "What planet is an ice giant? (multiple correct answers)",
	"TBA002": ["Uranus", "Neptune"],
	"TBQ003": "What planet rotates in the opposite direction than most of the planets? (multiple correct answers)",
	"TBA003": ["Venus", "Uranus"],
	"TBQ004": "What planet has no moons? (multiple correct answers)",
	"TBA004": ["Mercury", "Venus"],
	"TBQ002": "What planet is an gas giant? (multiple correct answers)",
	"TBA002": ["Jupiter", "Saturn"],
} 
