{
	"Game Name":"Space Lander!",
	"Difficulty1": "Easy Questions",
	"TEQ001": "What is the largest planet in the solar system?",
	"TEA001": "Jupiter",
	"TEQ002": "What is the second largest planet in the solar system?",
	"TEA002": "Saturn",
	"TEQ003": "What is the seventh largest planet in the solar system?",
	"TEA003": "Mars",
	"TEQ004": "What is the eighth largest planet in the solar system?",
	"TEA004": "Mercury",
	"TEQ005": "What is the largest dwarf planet in the solar system?",
	"TEA005": "Pluto",
	"TEQ006": "What celestal body is located in the asteroid belt?",
	"TEA006": "16 Psyche",
	"TEQ007": "What is the seventh smallest planet in the solar system?",
	"TEA007": "Saturn",
	"TEQ008": "What is the eighth smallest planet in the solar system?",
	"TEA008": "Jupiter",
	"TEQ009": "What is the smallest planet in the solar system?",
	"TEA009": "Mercury",
	"TEQ010": "What is the fifth smallest dwarf planet in the solar system?",
	"TEA010": "Pluto",
	"TEQ011": "What celestal body is an asteroid which will eventually have the Psyche Spacecraft orbiting it?",
	"TEA011": "16 Psyche",
	"TEQ012": "What dwarf planet was long considered to be the 9th planet?",
	"TEA012": "Pluto",
	"TEQ013": "What planet is the closest to the sun?",
	"TEA013": "Mercury",
	"TEQ014": "What planet is the second closest to the sun?",
	"TEA014": "Venus",
	"TEQ015": "What planet is the third closest to the sun?",
	"TEA015": "Earth",
	"TEQ016": "What planet is the forth closest to the sun?",
	"TEA016": "Mars",
	"TEQ017": "What planet is the fifth closest to the sun?",
	"TEA017": "Jupiter",
	"TEQ018": "What planet is the sixth closest to the sun?",
	"TEA018": "Saturn",
	"TEQ019": "What planet is the seventh closest to the sun?",
	"TEA019": "Uranus",
	"TEQ020": "What planet is the eighth closest to the sun?",
	"TEA020": "Neptune",
	"TEQ021": "What planet has a storm in its atmosphere, known as “The Great Red Spot”?",
	"TEA021": "Jupiter",
	"TEQ022": "What planet is known as “The Red Planet”?",
	"TEA022": "Mars",
	"TEQ023": "What planet was the Psyche spacecraft launched from?",
	"TEA023": "Earth",
	"TEQ024": "What planet has the most extensive ring system?",
	"TEA024": "Saturn",
	"TEQ025": "What planet is the eighth furthest from the sun?",
	"TEA025": "Mercury",
	"TEQ026": "What planet is the seventh furthest from the sun?",
	"TEA026": "Venus",
	"TEQ027": "What planet is the sixth furthest from the sun?",
	"TEA027": "Earth",
	"TEQ028": "What planet is the fifth furthest from the sun?",
	"TEA028": "Mars",
	"TEQ029": "What planet is the fourth furthest from the sun?",
	"TEA029": "Jupiter",
	"TEQ030": "What planet is the third furthest from the sun?",
	"TEA030": "Saturn",
	"TEQ031": "What planet is the second furthest from the sun?",
	"TEA031": "Uranus",
	"TEQ032": "What planet is the furthest from the sun?",
	"TEA032": "Neptune",
	"TEQ033": "What asteroid is scheduled to be mapped by the Psyche spacecraft?",
	"TEA033": "16 Psyche",
	"TEQ034": "What planet has the most moons?",
	"TEA034": "Jupiter",
	"TEQ035": "What planet has the fourth longest day, lasting about 23 hours, 56 minutes?",
	"TEA035": "Earth",
	"TEQ036": "What planet’s atmosphere contains cloud bands and cyclonic storms, which give it an appearance like a tapestry of colorful stripes and spots?  ",
	"TEA036": "Jupiter",
	"TEQ037": "What planet has the fifth shortest day, lasting about 23 hours, 56 minutes?",
	"TEA037": "Earth",
	"TEQ038": "What planet has an atmosphere composed of mostly carbon dioxide, nitrogen, and argon gases, and a surface covered with red dust, that gives it its signature red color?",
	"TEA038": "Mars",
	"TEQ039": "What planet has a surface covered mostly in water?",
	"TEA039": "Earth",
	"TEQ040": "What planet has the shortest orbit around the Sun, taking about 88 Earth days?",
	"TEA040": "Mercury",
	"TEQ041": "What planet has the second shortest orbit around the Sun, taking about 225 Earth days?",
	"TEA042": "Venus",
	"TEQ043": "What planet has the third shortest orbit around the Sun, taking about 365 Earth days?",
	"TEA043": "Earth",
	"TEQ044": "What planet has the fourth shortest orbit around the Sun, taking about 687 Earth days?",
	"TEA044": "Mars",
	"TEQ045": "What planet has the fifth shortest orbit around the Sun, taking about 12 Earth years?",
	"TEA045": "Jupiter",
	"TEQ046": "What planet has the sixth shortest orbit around the Sun, taking about 29 Earth years?",
	"TEA046": "Saturn",
	"TEQ047": "What planet has the seventh shortest orbit around the Sun, taking about 84 Earth years?",
	"TEA047": "Uranus",
	"TEQ048": "What planet has the eighth shortest orbit around the Sun, taking about 165 Earth years?",
	"TEA048": "Neptune",
	"TEQ049": "What planet has an atmosphere consists of 78% nitrogen, 21% oxygen, and 1% other gases such as argon, and neon, and has a blue color because of the large amount of water on its surface?",
	"TEA049": "Earth",
	"TEQ050": "What planet has the eighth longest orbit around the Sun, taking about 88 Earth days?",
	"TEA050": "Mercury",
	"TEQ051": "What planet has the seventh longest orbit around the Sun, taking about 225 Earth days?",
	"TEA052": "Venus",
	"TEQ053": "What planet has the sixth longest orbit around the Sun, taking about 365 Earth days?",
	"TEA053": "Earth",
	"TEQ054": "What planet has the fifth longest orbit around the Sun, taking about 687 Earth days?",
	"TEA054": "Mars",
	"TEQ055": "What planet has the fourth longest orbit around the Sun, taking about 12 Earth years?",
	"TEA055": "Jupiter",
	"TEQ056": "What planet has the third longest orbit around the Sun, taking about 29 Earth years?",
	"TEA056": "Saturn",
	"TEQ057": "What planet has the second longest orbit around the Sun, taking about 84 Earth years?",
	"TEA057": "Uranus",
	"TEQ058": "What planet has the longest orbit around the Sun, taking about 165 Earth years?",
	"TEA058": "Neptune",
	"TEQ059": "What planet is similar in structure and size to Earth, and is sometimes called Earth's evil twin?",
	"TEA059": "Venus",
	"TEQ060": "What planet has a large shield volcano on its surface, named Olympus Mons?",
	"TEA060": "Mars",
	
	"Difficulty2": "Medium Questions",
	"TEQ001": "What is the third largest planet in the solar system?",
	"TEA001": "Uranus",
	"TEQ002": "What is the fourth largest planet in the solar system?",
	"TEA002": "Neptune",
	"TMQ003": "What is the fifth largest planet in the solar system?",
	"TMA003": "Earth",
	"TMQ004": "What is the sixth largest planet in the solar system?",
	"TMA004": "Venus",
	"TMQ005": "What planet will the Psyche spacecraft pass by, on its way to the asteroid 16 Psyche?",
	"TMA005": "Mars",
	"TEQ006": "What is the sixth smallest planet in the solar system?",
	"TEA006": "Uranus",
	"TEQ007": "What is the fifth smallest planet in the solar system?",
	"TEA007": "Neptune",
	"TMQ008": "What is the fourth smallest planet in the solar system?",
	"TMA008": "Earth",
	"TMQ009": "What is the third smallest planet in the solar system?",
	"TMA009": "Venus",
	"TMQ010": "What celestal body is an asteroid named after the Greek goddess of the soul?",
	"TMA010": "16 Psyche",
	"TMQ011": "What is the second closest dwarf planet to the sun?",
	"TMA011": "Pluto",
	"TMQ012": "What asteroid was discovered in 1852?",
	"TMA013": "16 Psyche",
	"TMQ014": "What is the fourth furthest dwarf planet from the sun?",
	"TMA014": "Pluto",
	"TMQ015": "What planet is the hottest in our solar system?",
	"TMA015": "Venus",
	"TMQ016": "What planet is known for having polar ice caps made of carbon dioxide and ice?",
	"TMA016": "Mars",
	"TMQ017": "What planet has a moon named Titan?",
	"TMA017": "Saturn",
	"TMQ018": "What planet has the third longest day, lasting about 24 hours, 37 minutes?",
	"TMA018": "Mars",
	"TMQ019": "What asteroid is likely made largely of metal rather than rock or ice?",
	"TMA019": "16 Psyche",
	"TMQ020": "What planet has the sixth shortest day, lasting about 24 hours, 37 minutes?",
	"TMA020": "Mars",
	"TMQ021": "Which planet has an atmosphere composed mostly of hydrogen and helium with just a little bit of methane, which gives it a deep blue color?",
	"TMA021": "Neptune",
	"TMQ022": "What planet has an atmosphere of mostly carbon dioxide with clouds of sulfuric acid, and a surface that makes it take a yellowy appearance?",
	"TMA022": "Venus",
	"TEQ023": "What planet has an atmosphere is mostly hydrogen and helium, with a small amount of methane and traces of water and ammonia, giving its signature light blue color?",
	"TEA023": "Uranus",
	"TMQ024": "What dwarf planet has the fourth longest orbit around the sun, taking about 248 Earth years?",
	"TMA024": "Pluto",
	"TMQ025": "What asteroid has an orbit around the sun that lasts about 5 Earth years or (1,828 Earth days), coming between Mars's year (687 Earth days) and Jupiter's year (12 Earth years)?",
	"TMA025": "16 Psyche",
	"TMQ026": "What dwarf planet has the second shortest orbit around the sun, taking about 248 Earth years?",
	"TMA026": "Pluto",
	"TMQ027": "Which planet's gravitational pull is about six times stronger than the gravitational pull of Earth's moon, which is about 0.166 Gs?",
	"TMA027": "Earth",
	"TMQ028": "What planet has a moon named Pandora?",
	"TMA028": "Saturn",
	"TMQ029": "What planet has a moon named Ariel?",
	"TMA029": "Uranus",
	"TMQ030": "What planet has a moon named Prometheus?",
	"TMA030": "Saturn",
	"TMQ031": "What planet has a moon named Triton?",
	"TMA031": "Neptune",
	"TMQ032": "What planet has a moon named Miranda?",
	"TMA032": "Uranus",
	"TMQ033": "What planet has a moon named Galatea?",
	"TMA033": "Neptune",
	"TMQ034": "What planet has a moon named Phobos?",
	"TMA034": "Mars",
	"TMQ035": "What planet has a moon named Oberon?",
	"TMA035": "Uranus",
	"TMQ036": "What planet has a moon named Ganymede?",
	"TMA036": "Jupiter",
	"TMQ037": "What planet has a moon named Hyperion?",
	"TMA037": "Saturn",
	"TMQ038": "What planet has a moon named Europa?",
	"TMA038": "Jupiter",
	"TMQ039": "What planet has a moon named Deimos?",
	"TMA039": "Mars",
	"TMQ040": "What planet has a moon named Io?",
	"TMA040": "Jupiter",
	"TMQ041": "What planet has only two known moons (Phobos & Deimos)?",
	"TMA041": "Mars",
	"TMQ042": "What planet has a moon named Callisto?",
	"TMA042": "Jupiter",
	"TMQ043": "What planet has a moon named Phoebe?",
	"TMA043": "Saturn",
	"TMQ044": "What planet has a moon named Titania?",
	"TMA044": "Uranus",
	"TMQ045": "What planet has a moon named Larissa?",
	"TMA045": "Neptune",
	"TMQ046": "What planet has a moon named Umbriel?",
	"TMA046": "Uranus",
	"TMQ047": "What dwarf planet has a moon named Styx?",
	"TMA047": "Pluto",
	"TMQ048": "What planet has a moon named Halimede?",
	"TMA048": "Neptune",
	"TMQ049": "What dwarf planet has a moon named Hydra?",
	"TMA049": "Pluto",
	"TMQ050": "What planet has a moon named Hippocamp?",
	"TMA050": "Neptune",
	"TMQ051": "What dwarf planet has a moon named Charon?",
	"TMA051": "Pluto",
	"TMQ052": "What planet has a moon named Proteus?",
	"TMA052": "Neptune",
	"TMQ053": "What dwarf planet has a moon named Nix?",
	"TMA053": "Pluto",
	"TMQ054": "What planet has a moon named Despina?",
	"TMA054": "Neptune",
	"TMQ055": "What dwarf planet has a moon named Kerberos?",
	"TMA055": "Pluto",
	"TMQ056": "What planet's environment is not conducive to life as we know it, because the temperatures and solar radiation that characterize this planet are most likely too extreme for organisms to adapt to?",
	"TMA056": "Mercury",
	"TMQ057": "What planet is farthest planet from Earth discovered by the unaided human eye and has been known since ancient times?",
	"TMA057": "Saturn",
	"TMQ058": "What planet has average surface temperatures ranging from 134° F (57° C) during the day to -129° F (-89° C) at night?",
	"TMA058": "Earth",
	"TMQ059": "What planet is the furthest from the Earth, yet is still visible to the naked eye?",
	"TMA059": "Saturn",
	"TMQ060": "What planet is not named after a god or goddess?",
	"TMA060": "Earth",
	
	"Difficulty3": "Hard Questions",
	"THQ001": "What planet has a day that is longer than its year?",
	"THA001": "Venus",
	"THQ002": "What planet has the strongest winds, reaching speeds over 1,200 mph/2,000 kmph?",
	"THA002": "Neptune",
	"THQ003": "What planet has the longest day, lasting about 243 Earth days?",
	"THA003": "Venus",
	"THQ004": "What planet has the second longest day, lasting about 58 days, 15 hours, 30 minutes?",
	"THA004": "Mercury",
	"THQ005": "What planet has the fifth longest day, lasting about 17 hours, 14 minutes?",
	"THA005": "Uranus",
	"THQ006": "What planet has the sixth longest day, lasting about 16 hours, 6 minutes?",
	"THA006": "Neptune",
	"THQ007": "What planet has the seventh longest day, lasting about 10 hours and 34 minutes?",
	"THA007": "Saturn",
	"THQ008": "What planet has the eighth longest day, lasting about 9 hours and 56 minutes?",
	"THA008": "Jupiter",
	"THQ009": "What dwarf planet has the longest day, lasting about 153 hours?",
	"THA009": "Pluto",
	"THQ010": "What asteroid orbits the sun at an average distance of 3 Astronomical Units (about 280 million miles)?",
	"THA010": "16 Psyche",
	"THQ011": "What planet's axis of rotation is tilted just 2 degrees, and barely as seasons?",
	"THA011": "Mercury",
	"THQ012": "What planet spins nearly sideways to its orbit, with a tilt of 97.77 degrees?",
	"THA012": "Uranus",
	"THQ013": "What planet has the shortest day, lasting about 9 hours and 56 minutes?",
	"THA013": "Jupiter",
	"THQ014": "What planet has the second shortest day, lasting about 10 hours and 34 minutes?",
	"THA014": "Saturn",
	"THQ015": "What planet has the third shortest day, lasting about 16 hours, 6 minutes?",
	"THA015": "Neptune",
	"THQ016": "What planet has the fourth shortest day, lasting about 17 hours, 14 minutes?",
	"THA016": "Uranus",
	"THQ017": "What planet has the seventh shortest day, lasting about 58 days, 15 hours, 30 minutes?",
	"THA017": "Mercury",
	"THQ018": "What planet has the eighth shortest day, lasting about 243 Earth days?",
	"THA018": "Venus",
	"THQ018": "What dwarf planet has the fifth shortest day, lasting about 153 hours?",
	"THA018": "Pluto",
	"THQ019": "What planet is the hottest in our solar system?",
	"THA019": "Venus",
	"THQ020": "What asteroid is about 2,700 times less massive than Earth’s moon?",
	"THA020": "16 Psyche",
	"THQ021": "What planet has an atmosphere is blanketed with clouds that appear as faint stripes, jet streams, and storms, making the atmosphere have different shades of yellow, brown, and gray?",
	"THA021": "Saturn",
	"THQ022": "What asteroid has a gravitational pull about one tenth as strong as the Earth’s moon’s?",
	"THA022": "16 Psyche",
	"THQ023": "What planet has an exosphere made mostly of oxygen, sodium, hydrogen, helium, and potassium instead of an atmosphere, that gives it a grayish-brown appearance?",
	"THA023": "Mercury",
	"THQ024": "What asteroid has a gravitational pull about one tenth as strong as the Earth’s moon’s?",
	"THA024": "16 Psyche",
	"THQ025": "What planet has 28 known moons, moons are sometimes called the “literary moons” because they are mostly named for Shakespearean characters?",
	"THA025": "Uranus",	
	"THQ026": "What asteroid has a surface area of about 165,800 sq km (approximately 64,000 sq mi)?",
	"THA026": "16 Psyche",
	"THQ027": "What planet has 95 moons that have been officially recognized by the International Astronomical Union?",
	"THA027": "Jupiter",
	"THQ028": "What asteroid has a day lasting about 4 hours and 12 minutes?",
	"THA028": "16 Psyche",
	"THQ029": "What planet has a gravitational pull of about 0.378 Gs?",
	"THA029": "Mercury",
	"THQ030": "What planet has a gravitational pull of about 0.907 Gs?",
	"THA030": "Venus",
	"THQ031": "What planet has a gravitational pull about sixty times stronger than that of the asteroid 16 Psyche?",
	"THA031": "Earth",
	"THQ032": "What planet has a gravitational pull of about 0.38 Gs?",
	"THA032": "Mars",
	"THQ033": "What asteroid has a gravitational pull of about 0.0147 Gs?",
	"THA033": "16 Psyche",
	"THQ034": "What planet has a gravitational pull of about 2.64 Gs?",
	"THA034": "Jupiter",
	"THQ035": "What planet has a gravitational pull of about 1.14 Gs?",
	"THA035": "Saturn",
	"THQ036": "What planet has a gravitational pull of about 0.918 Gs?",
	"THA036": "Uranus",
	"THQ037": "What planet has a gravitational pull of about 1.15 Gs?",
	"THA037": "Neptune",
	"THQ038": "What dwarf planet has a gravitational pull of about 0.063 Gs?",
	"THA038": "Pluto",
	"THQ039": "What planet experiences a light on its surface that is about 900 less bright as we would see it on the Earth?",
	"THA039": "Neptune",
	"THQ040": "What dwarf planet is the only trans-Neptunian object with a known atmosphere?",
	"THA040": "Pluto",
	"THQ041": "What planet was discovered in 1846 by Johann Galle, by using predictions made by Urbain Le Verrier?",
	"THA041": "Neptune",
	"THQ042": "What planet has average surface temperatures ranging from 800° F (430° C) during the day to -290° F (-180° C) at night?",
	"THA042": "Mercury",
	"THQ043": "What planet has average surface temperatures ranging from 900° F (475° C) during the day to 797° F (425° C) at night?",
	"THA043": "Venus",
	"THQ044": "What planet has average surface temperatures ranging from 70° F (20° C) during the day to -225° F (-153° C) at night?",
	"THA044": "Mars",
	"THQ045": "What asteroid has average surface temperatures ranging from 44° F (7° C) during the day to -172° F (-113° C) at night?",
	"THA045": "16 Psyche",
	"THQ046": "What planet has average atmospheric temperature of -166° F (-110° C)?",
	"THA046": "Jupiter",
	"THQ047": "What planet has average atmospheric temperature of -220° F (-140° C)",
	"THA047": "Saturn",
	"THQ048": "What planet has average atmospheric temperature of -320° F (-195° C)",
	"THA048": "Uranus",
	"THQ049": "What planet has average atmospheric temperature of -330° F (-200° C)",
	"THA049": "Neptune",
	"THQ050": "What dwarf planet has average surface temperatures ranging from -360° F (-218° C) during the day to -400° F (-240° C) at night?",
	"THA050": "Pluto",
	"THQ051": "What planet is the brightest in Earth’s night sky?",
	"THA051": "Venus",
	"THQ052": "Which planet is known for having a hexagonal shaped storm on its north pole?",
	"THA052": "Saturn",
	"THQ053": "Of all the planets, including the dwarf planet Pluto, which one has the most eccentric orbit in the solar system?",
	"THA053": "Pluto",
	"THQ054": "What planet has the highest density of all planets in our Solar System?",
	"THA054": "Earth",
	"THQ055": "What planet has the largest moon in out Solar System?",
	"THA055": "Jupiter",
	"THQ056": "What planet is closest, on average, to the asteroid 16 Psyche? ",
	"THA056": "Mars",
	"THQ057": "What planet in our Solar System has the most oxygen in its atmosphere?",
	"THA057": "Earth",
	"THQ058": "What planet is the oldest planet in our Solar System?",
	"THA058": "Jupiter",
	"THQ059": "What dwarf planet was first theorized to existby the astronomer Percival Lowell?",
	"THA059": "Pluto",
	"THQ060": "What planet has a “Great Dark Spot” and was eventually discovered by Urbain Le Verrier, after being first observed by Galileo Galilei?",
	"THA060": "Neptune",
	
	"BonusDifficulty": "Bonus Questions",
	"TBQ001": "What planet sometimes orbits the Sun in retrograde (backwards)? (multiple correct answers)",
	"TBA001": ["Mercury", "Venus"],
	"TBQ002": "What planet is an ice giant? (multiple correct answers)",
	"TBA002": ["Uranus", "Neptune"],
	"TBQ003": "What planet rotates in the opposite direction than most of the planets? (multiple correct answers)",
	"TBA003": ["Venus", "Uranus"],
	"TBQ004": "What planet has no moons? (multiple correct answers)",
	"TBA004": ["Mercury", "Venus"],
	"TBQ005": "What planet is an gas giant? (multiple correct answers)",
	"TBA005": ["Jupiter", "Saturn"],
	"TBQ006": "What planet is considered an inner planet? (multiple correct answers)",
	"TBA006": ["Mercury", "Venus", "Earth", "Mars"],
	"TBQ007": "What planet is considered an outer planet? (multiple correct answers)",
	"TBA007": ["Jupiter", "Saturn", "Uranus", "Neptune"],
	"TBQ008": "What planet has no known rings? (multiple correct answers)",
	"TBA008": ["Mercury", "Venus", "Earth", "Mars"],
	"TBQ009": "What planet has at least one known ring? (multiple correct answers)",
	"TBA009": ["Jupiter", "Saturn", "Uranus", "Neptune"],
	"TBQ010": "What planet was discovered by Galileo Galilei? (Multiple correct answers)",
	"TBA010": ["Mercury", "Jupiter", "Saturn"],
	"TBQ011": "Due to the make up of gasses in its atmosphere, what planet has a blueish appearance? (multiple correct answers)",
	"TBA011": ["Uranus", "Neptune"],
	"TBQ012": "What celestial body has an average temperature far to hot to sustain life as we know it? (multiple correct answers)",
	"TBA012": ["Mercury", "Venus"],
	"TBQ013": "What celestial body in our solar system would it be possible to walk on? (multiple correct answers)",
	"TBA013": ["Mercury", "Venus", "Earth", "16 Psyche", "Mars", "Pluto"],
	"TBQ014": "What celestial body in our solar system would it be impossible to walk on? (multiple correct answers)",
	"TBA014": ["Jupiter", "Saturn", "Uranus", "Neptune"],
	"TBQ015": "What celestial has an average temperature far to cold to sustain life as we know it? (multiple correct answers)",
	"TBA015": ["16 Psyche", "Jupiter", "Saturn", "Uranus", "Neptune", "Pluto"],
} 
